/* Class = "IBUILabel"; text = "Incident Titre"; ObjectID = "5"; */"5.text" = "Incidente Titre";/* Class = "IBUILabel"; text = "Incident Lieu"; ObjectID = "6"; */"6.text" = "Incidente Lugar";/* Class = "IBUILabel"; text = "Catégories d'incidents"; ObjectID = "7"; */"7.text" = "Catgories d'incidentes";/* Class = "IBUILabel"; text = "Date de l'incident"; ObjectID = "8"; */"8.text" = "Fecha de l'incidente";/* Class = "IBUILabel"; text = "Vérifié / Non vérifié"; ObjectID = "16"; */"16.text" = "Vrifi / vrifi no";